<template>
  <div class="profile">
    <p>郑州方泰机械设备有限公司成立于2014年，公司总部位于河南省郑州市国家大学科技园（东区），生产基地坐落在陈氏太极拳发源地河南省焦作市温县产业集聚区谷黄路中段，厂区占地面积约6万平方米，建筑面积约2.8万平方米。目前工厂拥有员工200余名，其中教授级高级工程师1名，高级工程师5名，专业技术人员20余名，是一家以生产混凝土搅拌设备为主，集研发、生产、销售与售后服务为一体的现代化企业。</p>
    <p>本公司主要生产混凝土搅拌机系列、混凝土搅拌站系列、稳定土拌和站系列等建筑机械设备。厂区内现代化的标准生产车间宽敞、明亮，激光切割下料、数控加工中心及机器人焊接工艺确保产品质量，齐全、完备的现代化检测手段为产品保驾护航，几年来产品在行业内获得好评，产品远销哈萨克斯坦、俄罗斯、印度尼西亚、缅甸、越南、巴布亚新几内亚、埃塞俄比亚、突尼斯等国家，销售和服务网点100多个，分布在全国各地。</p>
    <img src="../../assets/images/m-banner.jpg" alt="">
    <p>产品质量是公司的生命线。方泰建机生产的产品在国内同行业中率先通过ISO9001:2008国际质量管理体系认证，是河南省生产混凝土搅拌站的重点企业，多次受到政府部门嘉奖，备受社会各界的好评和用户的信赖。</p>
    <p>科技创新是公司发展的动力源。郑州方泰研发实力雄厚，创新能力强，成立有研发部门，经过持续多年的经营、人才积累及经费投入，颇具规模，为生产先进设备打下扎实的基础。</p>
    <p>公司成立之初，积极响应国家“互联网+传统行业”和“振兴河南、中原崛起”的号召，依托互联网平台，实现线上、线下并驾齐驱的销售创新模式，几年来公司销售业绩一路走高，产品远销海内外，为弘扬民族产业和推动国家基础经济建设，做出了应有的贡献。</p>
    <p>面向未来，我们全体方泰人秉承真诚共享、服务至上的价值准则，践行责任担当、坚守承诺、团队合作、精益求精、持续创新的价值理念，牢记“助每个工程如期完工”的时代使命，以全新的观念、崭新的面貌、高效的服务，为实现中华民族伟大复兴的中国梦做出应有的贡献。</p>
  </div>
</template>
<script>
</script>
<style lang="less" scoped>
.profile{
  img{
    width: 100%;
    margin: 40px 0;
  }
  p{
    font-size: 28px;
    color: #666;
    text-indent: 2em;
    line-height: 66px;
    margin-bottom: 20px;
    text-align: justify;
  }
}

</style>
